<div class="wrap">
    <h2>Как использовать калькулятор?</h2>
    <p>В поле <strong>"Пункт отправления"</strong> выберите страну, из которой вы хотите доставить посылку. В поле <strong>"Пункт назначения"</strong> выберите страну, в которую хотите доставить посылку.</p>
    <p>В поле <strong>"Реальный вес"</strong> введите примерный реальный вес посылки. Если посылка направлена с интернет-магазина, реальный вес посылки можно узнать в разделе "Дополнительная информация о товаре". Минимальный оплачиваемый вес посылки равер <strong>0.1 кг.</strong></p>
    <p>Поля <strong>"Ширина"</strong>, <strong>"Высота"</strong> и <strong>"Длина"</strong> к заполнению необязательны. Заполнив их, вы узнаете объемный вес посылки, который будет установлен системой как только посылка будет на складе. Объемный вес посылки влияет на устанавливаему цену посылки. Если объемный вес посылки будет превышать "Реальный вес", то стоймость посылки будет расчитываться исходят из объемного веса.</p>
    <p>Для <strong>"Расчета стоймости посылки"</strong> нажмите кнопку <strong>"Расчитать"</strong>.</p>
    <p>В появившемся блоке будет указано: <br>
        1. Пункт отправления - Пункт назначения <br>
        2. Тариф <br>
        3. Объемный вес посылки <br>
        4. Реальный вес посылки <br>
        5. Стоймость перевозки <br>
    </p>
</div>
